{
    "categorie": "politique",
    "post_url": "https://web.facebook.com/permalink.php?story_fbid=pfbid0AqfAPQxRasNQ4KXnNN41NVBepTRvTQswQpJZjMvudpt7zTkkgsfoH731Ry5tSZMjl&id=100064739556552",
    "post_titre": "BRENDA BIYA, LA FILLE DU PRÉSIDENT CAMEROUNAIS PAUL BIYA A TENTÉ DE METTRE FIN À SES JOURS LE 10 OCTOBRE. ",
    "post_img": [
        "https://z-p3-scontent.fnsi1-2.fna.fbcdn.net/v/t39.30808-6/311774621_477432064424775_3725931785600180157_n.jpg?stp=dst-jpg_p480x480&_nc_cat=106&ccb=1-7&_nc_sid=8bfeb9&_nc_eui2=AeEUoRVl-4q3DYY_hTm32gNL7DkT9JRKE6HsORP0lEoToRaV9EEjU7brFofNbbABVGQ9kmzV4SlkugeE6FB8OQ0f&_nc_ohc=7tKV74QHSg0AX9pOG15&_nc_zt=23&_nc_ht=z-p3-scontent.fnsi1-2.fna&oh=00_AT8iSqJKGz3HcL-7vfXn0t6WwVDvvHUVbHRnddh5q4IqCw&oe=63579378",
        "https://z-p3-scontent.fnsi1-2.fna.fbcdn.net/v/t39.30808-6/312042011_477432184424763_239331502750257727_n.jpg?stp=dst-jpg_s600x600&_nc_cat=100&ccb=1-7&_nc_sid=8bfeb9&_nc_eui2=AeGWjsDghCCJeDpTQaO1t4IC6wSo929U8EvrBKj3b1TwS5g2ozlg1lQgs4Js9LlXtmXhAhcVIww1Tn4nG_DqMLV3&_nc_ohc=kzLd-qAWV-UAX8skoXh&_nc_zt=23&_nc_ht=z-p3-scontent.fnsi1-2.fna&oh=00_AT_f6KVVoUGH22Rxj410_nZ9BypOuAKCoFAF5HOac14OVQ&oe=6358E3AC",
        "https://z-p3-scontent.fnsi1-2.fna.fbcdn.net/v/t39.30808-6/311793803_477432107758104_2551178134840882423_n.jpg?stp=dst-jpg_p600x600&_nc_cat=102&ccb=1-7&_nc_sid=8bfeb9&_nc_eui2=AeFKXk_ThJ8Z5J6pRbsENoswugVP8sKaxhW6BU_ywprGFdSsIqJQWzXVXLB1Va6ifV33JUHdy5T0SsKFhGz8RZYz&_nc_ohc=YPrHW3_AhloAX-9dDcl&_nc_zt=23&_nc_ht=z-p3-scontent.fnsi1-2.fna&oh=00_AT-pqXBIoX0ryj2D17ak39XTIOOwyjMaJxwL5l81_UT-bw&oe=6357FD5B"
    ],
    "commentaires": [
        "Et c'est vous qui êtes capable de diriger ce pays ?? Je n'ai rien contre le mrc.mais de la mauvaise politique de ce parti. C'est devenu une guerre politique entre les parties politiques. Montrer aux camerounais ce que vous pouvez donner et apporter  au… Voir plus",
        "Les pb personnels de bree Biya concernent le MRC et la vie du Cameroun en quoi? On se perd la.",
        "Franchement,ce parti politique est inquiétant (MRC).",
        "Dommage que le mal que son père a fait subir au peuple Camerounais c'est ça fille qui subit... Grave un homme comme son père préfère son pouvoir a ça fille.",
        "Kamto ne sera jamais président dans ce pays",
        "La malédiction",
        "La meute...la politique c'est le terrain non le kongossa",
        "Quelqu’un qui ne parvient pas à gérer sa fille c’est un pays qu’il veut gerer",
        "Arrêtes d'utiliser le MRC",
        "Çé le sang des  innocents citoyens qui décède dans les hôpitaux et sur nos mauvaise était de routes qui là tromatise",
        "Le pouvoir ne s'acquière pas en dénigrant l'enfant de faut juste travailler c'est ça qui paye",
        "Je vous suit souvent mais  n'ont ils pas une vie privée même s'il sont adversaire ?",
        "Pourquoi le MRC publie ces genres des choses indignes ",
        "Mongoche Jean tu as la preuve que c'est le mrc?,?‽ tsuip ",
        "Où sont les administrateurs de cette page ? Après tout va retomber sur le MRC",
        "Jeremy Kenfack Ndongmo et j’ai peur de ça?",
        "MRC parement ce n'est pas le groupe du parti politique que je connais là. Je m'excuse ",
        "MRC tu as peure tu ne peux pas supprimer. C'est comme ça que vous venez vous caché dans le mrc pour créer le désordre. On vous connaît. Vous allez jamais. Les camerounais son déjà Sage",
        "MRC le problème ce que t'utilise le nom de MRC",
        "Heureusement que c'est pas la fille d'un membre du mrc ",
        "Mon frère sa va retomber sur le MRC pourquoi ? Elle n'a pas voulu mettre fin à ses jours ?",
        "Dieu lui parle a travers ces enfants",
        "La paix est.bien",
        "on l'avait trompée où quoi ?  la fille du président ",
        "Laisse moi ça le père doit seulement lui nourrir avec le biberon ?",
        "Weeeeh",
        "Vous aimez bien ça le mrc",
        "Que Dieu la protège. Ça serait pas bien pour notre pays",
        "Rest in peace . Ainsi va la République exemplaire",
        "Désolé notre Cameroun",
        "La richesse est très dangereuse",
        "Cette histoire n'intéresse personne ! Et Paul Biya a bien raison. Aucun homme n'aimerai avoir une fille pareille !",
        "Vous pensez vraiment qu'une publication pareille est digne d'un parti politique ???",
        "Ce n'ai pas son seul enfants et nous tous nous savons que dans chaque famille il ya toujours des récalcitrant ce n'ai Peut-etre pas parcequ'il n'a pas réussi a élever celle-ci qu'on va lui traiter de mauvais père acharnez vous plutôt sur la mère et non… Voir plus",
        "Ce genre de publication n'est pas digne du mrc ",
        "Chaque fois je vous dis qu'on a de vrais problèmes vous ne comprenez pas ! Mon récépissé de CNI a déjà l' intercalaire, la kadji ne veut plus gagner ( on attend décembre), la manyan est de retour mais on ne reconnaît plus son goût, la 33 aussi se vante… Voir plus",
        "Cette page appartient à un particulier et non au MRC. dommage que on fasse porter au MRC les conséquences des dérives de cette page.",
        "La fille de qui du président Camerounais ce n'est plus pa'a kamto le président mais vous avez dit le tyran était mort non le mrc vous allez un jour nous tuer avec incohérent dans vos propos",
        "Et c'est  la photo de Omer Simson que vous mettez ?",
        "Vous n'avez pas vos vies laissez cette petite princesse en paix.le nfougou vous a fait même quoi ?",
        "Si elle veut vraiment mourir c'est pas difficile",
        "Vous n'avez même pas honte... Mais quelle bassesse, ça donne l'envie de vomir...",
        "Elle n'a qu'à mettre elle n'est pas la situation du pauvre camerounais pour qu'on s'en préoccupe",
        "Les yeux sont à midi ",
        "Y a des choses à ne pas publier",
        "La fille de kamto ne vous intéresse pas ? Laissez la fille de notre président en paix",
        "Faudra rappeler à tes internautes que ce texte vient de Nzui Manto",
        "Humm toi même tu crois a ça sérieux Biya a dit que !!!!!",
        "Les riches veulent mettre fin à leurs jours les pauvres pareil qu'est ce qui ne marche pas finalement ? ",
        "Ses yeux la weed c'est la guerre ",
        "Distraction... histoire à dormir debout ",
        "Ce n'est plus kamto le plezident helu au kameloun?",
        "La pauvre",
        "N'importe quoi !!!",
        "C'est  ça le mrc et non les faux profils pour déstabiliser",
        "Hummm",
        "OMG!!! This child needs some serious help. I might not approve of the way her father runs this country but I will never wish anything bad on a child.",
        "Où est ton pb?",
        "POUR MOI QUOI ?",
        "Non non",
        "Quand on parle des abus sexuels au MRC vous ne dites rien mais pour attaquer une petite gamine vous êtes ok votre président élu est un fort aux fesses n'est-ce-pas ?",
        "Son père la déteste pck elle aurait pû être une fille digne",
        "Le monde regarde plus loin arrêter avec vos conneries là, l'avenir c'est devant sa passera avec nous, frangine faut te calmer",
        "Moube Sargon Samaill Sammy  la photo du 6 novembre",
        "Hum",
        "Et toi tu t'en réjouis. Tu utilise une innocente comme arme honte à toi. Et si ça avait été ta fille ???",
        "C'est le Doutou",
        "Pourquoi elle n'est pas morte",
        "Ou en est elle avec L ENAM",
        "Tourne toi vers Dieu Brenda, lui seul peut t'aider",
        "On doit fermer votre page .",
        "Laissé sa vie tranquille elle n'as pas demander à être fille du président président",
        "Elle est la première a mourir ?Quoi a avoir avec le problème des camerounais je t'envoie le feu du rdpc",
        "Est ce la même qui a voulu se suicider le 10? Pardon MRC, respecte les camerounais.",
        "He said what?",
        "DISTRACTION ELLE FAIT ÇA POUR QU'ON LAISSE LES REVENDICATIONS DE NOS CNI",
        "Tu sera délivrée si ton daddy laisse la chaise la",
        "",
        "Elle meurt qu'elle a déjà remboursé la place de l'enam là ? ?",
        "",
        "C'est pas ça la politique c'est leur Vie privée ça ne nous concerne pas",
        "PAUVRE PETITE FILLE RICHE.....",
        ".. heart and see",
        "La page du partie du peuple une page aussi noble comme le MRC NE DEVRAIT PAS DESCENDRE ci bas a poster les bêtises comme çà.  Quelle image vous donnez du MRC.  PARDON SUPPRIMEZ MOI ÇÀ. ",
        "Tu ne seras jamais président"
    ]
}