{
    "categorie": "Social",
    "post_url": "https://web.facebook.com/groups/Kerelkongossa/posts/5867413900048486/",
    "post_titre": "Mark zuckerberg le grand boss et son épouse attendent leur premier enfant! Des cœurs pour le futur boss de Facebook! ",
    "post_img": [
        "https://z-p3-scontent.fdla3-2.fna.fbcdn.net/v/t39.30808-6/307451056_201521775635866_2334773893852743631_n.jpg?stp=cp6_dst-jpg_s640x640&_nc_cat=107&ccb=1-7&_nc_sid=5cd70e&_nc_eui2=AeF3_K2pps6OkN0wYfQNHZ1lYbIyYHeAWgBhsjJgd4BaAG9C0sd9YYLD956FHYo6eIoiwIsb_fRxrMUdpzTIwlTm&_nc_ohc=-Zq0atv9D4MAX92idNz&_nc_zt=23&_nc_ht=z-p3-scontent.fdla3-2.fna&oh=00_AT8cvtSLA4TGhDyf4ICl9qkKPXOgMtUodvYHcGPoWfvGjg&oe=63360B7F"
    ],
    "commentaires": [
        "Sa femme la est un genre un genre",
        "Des visages très compliqués. En tout cas on attend la progéniture.",
        "J’imagine seulement le résultat de la fécondation de ces deux visages compliqués.",
        "Vas relire ce qu'il a publié  et tu reviens",
        "Commentez toujours mal hein  quand il va vous off de son réseau hum les pleurs paktout paktout gars même si c'est pas beau on apprécie toujours même by force  sinon beau coupleuuuu",
        "Paradis Dame Nasser Njoya ils sont beaux hein",
        "Paradis Dame Nasser Njoya  Facebook nor vous êtes bon",
        "Pourquoi ils sont trois genres coe ça ??? En tout cas... félicitations au couple",
        "Ngo Bitti Astride Paule pardon doucement avec les commentaires il vas bloquer hein ",
        "Ngo Bitti Astride Paule  c’est mieux ",
        "Ngo Bitti Astride Paule wai go bitti tu n'a pa changé  il sont cmn",
        "Michelle Coco Saha j'ai déjà un avertissement ohhh ",
        "Donc lui même il fait aussi hein ,Quelle humilité ",
        "Foka Alex  j'espère qu'il ne vas pas me bloquer",
        "Ya'a Pop ris bien les choses de pa'a zuck, il va t'envoyer en prison pour 3 jours ",
        "Voilà quelqu'un qui est milliardaire depuis des années, qui ne s'est pas précipité pour procréer parce qu'il attendait le moment qu'il jugerait propice pour le faire. Ici chez nous, tu partages encore le même lit que yes trois frères, on racle encore l… Voir plus",
        "Clyde McElroy c'est son troisième enfant qu'elle attend Mr",
        "Grâce Divine mais il a attendu d' avoir  les moyens pour faire ses enfants (il a eu son premier enfant à 31 ans)",
        "Clyde McElroy cest son énième enfant arrêtes avec les organes...",
        "Carine Anya ses enfants il les eu en étant milliardaire",
        "C'est son grand frère ou sa femme ",
        "Danielle Danielle mama j'ai cru avoir vu ça seule",
        "Michelle Kabelle Tchaga je dis que hein",
        "Danielle Danielle Il a bloque alors très mal hein ou bien tu as oublié?",
        "Mafffff",
        "Georgette Ekounda Il bloque alors souvent très mal hein ou bien tu as oublié?",
        "Jean Ngoumba Du Cameroun euille jai oublié ",
        "Jean Ngoumba Du Cameroun je dit oooh tu es seulement partout avec çatu na rien na Faire ekieu",
        "Félicitations à eu",
        "Denise Ngounou nespa mama",
        "Denise Ngounou ",
        "Zéro coeur pour lui il passe le temps à me  bloquer..",
        "Solo Bénit mw mem gsui d’accord hein",
        "Carine Kengne",
        "Il est quand même lai.d ein",
        "Angela Moafembe Il bloque alors très mal hein ou bien tu as oublié?",
        "Jean Ngoumba Du Cameroun je suis déjà habituée",
        "C'est Jacky Chan ou c'est sa femme ? Donc il fait aussi hein. Kel humilité",
        "Germaine Fouelac Jackie chan hein ",
        "Judith Fouelac c'est Jacky koi alors ?",
        "Germaine Fouelac Jackie de paa zuck ",
        "Germaine Fouelac",
        "lui c'est qui s'il vous plait ?",
        "Maestro Dí Maestro le boss de Facebook tu n'as pas lu ?",
        "William Elkasse merci ",
        "Pk son front brille tjr trop comme ça ? Serait-il entrain de refouler une calvitie insistante?",
        "Fleur Delighted Il a bloque alors très mal hein ou bien tu as oublié",
        "Son épouse ressemble beaucoup à Jacky chan c'est sa sœur ??",
        "Blinda Blinda elle se nomme chan #prescilla_chan",
        "Tsuipssssss. Quoi nous fait?",
        "Daly Kedi Il bloque alors souvent très mal hein ou bien tu as oublié?",
        "C’est pas leur premier enfant…",
        "Ginest Ginest on ira au voir bb ci ensemble, ",
        "Jerome Azobatset  Gern cc,",
        "C'est 2 hommes où bien j'ai un pb avec mes yeux ?",
        "Gisou Mess sa me dépasse",
        "Il fimba bcp les alliens ",
        "Futuriste Sarah Hum toi et tes commentaires sur Facebook c'est le haut niveau hein ma cooo",
        "Karelle Tchokokam  laisses moi ein",
        "Soyez bénis oooo. C'est grâce à vous qu'on est sur Facebook.",
        "Sandrine Nguemnang",
        "On dirait deux boys",
        "Magalie Many Il bloque alors souvent très mal hein ou bien tu as oublié?",
        "Jean Ngoumba Du Cameroun la douleur du ngatta la ein Dieu seul sait",
        "On dirait 2 hommes",
        "L'enfant là sera leur photocopie",
        "Amougou Rose Nouria Karol Yougo espérons que ça va un peu l’attendrir",
        "Gwladys Moadoumé Ekié qui a dit qu'il n'est pas tendre ?? Tu l'as goûté quand warrr Dr",
        "Avec son visage comme la tombe d'un fou, si tu veux bloque moi",
        "Serange Messina tu m'as fini onong",
        "Serange Messina sérieusement? Tu as mis les organes",
        "Pardon que l'enfant là  naisse vite il vient moderniser Facebook pour qu'on commence les voices , je lis souvent certains commentaires je veux parler à  haute voix mais je n'aime pas trop ecrire",
        "Serange Messina quelle rage!",
        "Vas en brousse avec ça... Ce monsieur me dérange énormément...",
        "Bertrand Kahala Parce que tu es nuisible",
        "Warren Esmeralda pas du tout...",
        "Bertrand Kahala si",
        "Bertrand Kahala l'enfant sera plus que le père ",
        "Mury de Zeuss j'aurais déjà le plan b et c... Ce monsieur me nuit énormément",
        "3eme enfant",
        "Il a dit sur sa page leur 3eme enfant",
        "Félicitations à vous ",
        "Son frère ou c'est sa femme. ",
        "Le futur petit patron ",
        "Lui il va me. Féliciter quand pour mon 10eme enfant",
        "Félicitations à vous",
        "Joli couple ",
        "Le petit ci tu passes le temps à me mettre en prison pourquoi ? Mes félicitations à vous mais faut respecter tes aînés hein",
        "Félicitation",
        "Félicitations",
        "3e enfant ",
        "Félicitations",
        "L’anglais et toi a l’école hein. Khooo leur premier enfant ",
        "La simplicité.",
        " son combientième n'enfant meumahhhh....?",
        "Vous mentez c’est le 3ème yaaaaaaaaa",
        "Félicitations",
        "3e enfant",
        "Je peux parler ici le père ci me met encore au frais pendant 1mois pardons j'aime la paix. Beau couple",
        "Donc Marck Zuckerberg est une femme",
        "3eme enfant",
        "Troisième pas première",
        "Il fom aussi",
        "Ce n'est pas le premier, ils en ont déjà 2, donc c'est le 3e",
        "Ils ont deux filles...",
        "3 eme enfants",
        "On dirait deux hommes",
        "J ai envie de beaucoup parler ms ont va me bloquer félicitation pr le bb",
        "Hummm quel premier yaa",
        "Des visages très compliqué",
        "C'est pas son frère ",
        "<<Il n'y a de vraiment beau que ce qui ne peut servir à rien; tout ce qui est utile est laid>>",
        "Troisième enfant",
        "ILS ont les enfants depuis c est maintenant que tu apprends å les connaitre",
        "L'enfant n'est même pas encore né mais il est déjà milliardaire nous on est ici. On attend son arrivé",
        "Eux sont beaux ein ",
        "J'espère qu'il bloque souvent aussi sa femme heinnn  ",
        "Donc pendant qu'on se cherche encore le bb là est déjà milliardaire avant de venir au monde éeeh le monde est injuste ",
        "3e filles.",
        "Sa femme on dirait un homme",
        "Le troisième",
        "J'imagine slmt la tête du futur Zuck ",
        "Ils ont des habits bizarres comme nous, quelle humilité!",
        "J'ai peur du offage, je vais féliciter seulement",
        "On va créer la page Facebook de l'enfant là",
        "Je vois deux hommes ",
        "Quel 1er bb... didonc c'est son 3ème",
        "Il a déjà 2 enfants",
        "Bb argent",
        "Akaaa abéee ++++moi je suis déjà habitué avec lui parfois blocage 1mois 2mois stuiiip un couple bizaro ",
        "Ils sont tellement simples j’adore ",
        "Tsuip",
        "si on djoss en francan il ne va rien ya dion",
        "C'est lui qui viendra nous put les voices sur Facebook ",
        "Moi je vois 2 hommes",
        "Cest seulement un transgjjkkk bref le futur billionnaire mondial",
        "Je ne commente pas moi il va me off ",
        "Troisième enfant",
        "Zuckmebi élang",
        "Donc il fait aussi. Quelle humilité",
        "Comme ça il ya femme dans image que je vois là ?",
        "J'espère qu'il saura raisonné son père avec cette affaire de offage.",
        "Il a même aimé koï sur l'homme kil appel femme si?",
        "Plantain viande en langue africaine",
        "Moi je vois deux hommes ",
        "Les hommes accouchent?",
        "Son épouse c'est un homme ?",
        "Il a un sourire de psych*pathe je comprends mtn pourquoi il me bloque à chaque fois ",
        "Tu es loin derrière",
        "Où est l'homme où est la femme je ne vois pas bien pardon ",
        "Heinnnn",
        "Deux mbout"
    ]
}